adwaita-qt6-git
amdgpu-fan
amf-amdgpu-pro
android-sdk-platform-tools
anyrun-git
apache-tools
apache-tools-debug
apg
balena-etcher
bibata-cursor-theme
bottles
cef-minimal-obs-bin
cinny-desktop
cinny-desktop-debug
console-bridge
corectrl-git
deskreen
deskreen-debug
electron25
entangle
fvs
gdmap
gdmap-debug
haguichi
heroic-games-launcher
hollywood
httpfs2-2gbplus
icoextract
joycond-git
khotkeys
kora-icon-theme
kquickcharts5
krunner5
libajantv2
libajantv2-debug
logmein-hamachi
mediawriter
mediawriter-debug
modrinth-app
modrinth-app-debug
nvm
oss
oss-debug
patool
pfetch
python-catkin_pkg
python-clickgen
python-hid-parser
python-pathvalidate
python-rosdep
python-rosdistro
python-rospkg
python-steamgriddb
pywal-16-colors
qrcodegencpp-cmake
r2modman-bin
ros-build-tools
ros-noetic-catkin
ros-noetic-class-loader
ros-noetic-cmake-modules
ros-noetic-cpp-common
ros-noetic-gencpp
ros-noetic-geneus
ros-noetic-genlisp
ros-noetic-genmsg
ros-noetic-gennodejs
ros-noetic-genpy
ros-noetic-message-generation
ros-noetic-message-runtime
ros-noetic-pluginlib
ros-noetic-ros-environment
ros-noetic-rosbuild
ros-noetic-rosconsole
ros-noetic-roscpp-serialization
ros-noetic-roscpp-traits
ros-noetic-roslib
ros-noetic-rospack
ros-noetic-rostime
ros-noetic-rosunit
sidequest-bin
speedometer
swww
tizen-sdb
tizen-sdb-debug
ttf-all-the-icons
ttf-ms-fonts
twingate
vencord-desktop-git
ventoy
vkbasalt-cli
vscodium-bin
vscodium-bin-debug
vulkan-amdgpu-pro
wlogout
woeusb
yay
